{
    "filtered_products": [
{
            "product_name": "Zen si fericirea",
            "product_price": 12.75,
            "product_description": "Descriere\n Zen si fericirea. Exercitii practice si meditatii pentru activarea bucuriei in fiecare zi\n\n\nCultiva pacea durabila si bucuria printr-o practica zen autentica\n\n \nViata este plina de inaltimi care ne incanta si de abisuri care ne zdrobesc. Dar adesea pierdem prea mult timp planificand si reactionand la experientele noastre, in loc sa „fim” in ele. Traditia zen te elibereaza de toate notiunile preconcepute despre ceea ce inseamna „sa traiesti” si te invata cum sa te relaxezi si sa fii prezent, astfel incat sa te simti fericit in fiecare zi.\n \nIncursiune in practica zen:\nInvata despre filozofia zen in timp ce explorezi radacinile budismului, cercetezi cu mintea de incepator si obtii o constientizare mai profunda despre cum practica incorporeaza autoreflectia.\n \nRedefineste fericirea:\nPrin lentilele budismului zen poti constata cum observarea atenta te ajuta sa obtii mai multa satisfactie.\n \nO practica de urmat:\nDescopera o gama intreaga de exercitii pentru a pune in practica principiile zen, de la mancatul constient pana la meditatiile in mers.",
            "product_link": "https://librarius.md/ro/book/zen-si-fericirea-751076"
        },
{
            "product_name": "Capatul mortii (Seria Amintiri din trecutul terrei partea a III-a)",
            "product_price": 15.5,
            "product_description": "Descriere\n            Sfârșitul trilogiei Amintiri din trecutul Terrei.\n\n\n„O carte-eveniment! Un amestec unic de speculație filosofică și științifică, de politică și istorie, de teoria conspirației și cosmologie.“\nGeorge R.R. Martin\n\nSpaima anihilării reciproce a dus la decenii de pace între pământeni și trisolarieni, dar o nouă forță pune în pericol fragilul echilibru al acestei lumi.\n\nȘtiința umană avansează considerabil datorită infuziei de cunoștințe ale trisolarienilor, iar aceștia împrumută tot mai multe din cultura pământeană. Cele două civilizații coexistă pașnic, dar umanitatea se complace în siguranța oferită de conviețuire.\n\nCheng Xin, un inginer aerospațial din secolul al XX-lea, se trezește din hibernare în această nouă epocă. Ea își amintește de un program de mult uitat, creat la începutul Crizei Trisolariene, care acum poate destabiliza ambele civilizații.\n\nVa călători omenirea spre stele sau va muri în leagănul ei?\n\n \n\n„Războiul lumilor pentru secolul al XXI-lea. Ce surprize îți rezervă fiecare pagină!“\nThe Wall Street Journal\n\n„O meditație asupra tehnologiei, progresului, moralității, extincției și cunoașterii, care însoțește un thriller al universului în echilibru.“\nNPR\n\n„Uimitoare ca forță creativă, cu idei care te înfioară, purtându-te prin cuvinte până la capătul timpului și al spațiului, romanele lui Liu Cixin reprezintă, probabil, cea mai grandioasă epopee spațială scrisă până acum. Tragică, profundă, poetică și caleidoscopică, trilogia AMINTIRI DIN TRECUTUL TERREI este una dintre acele opere complete care te bântuie multă vreme după ce îi citești ultima pagină.“\nMARIAN COMAN,\nredactor-șef ARMADA",
            "product_link": "https://librarius.md/ro/book/capatul-mortii-seria-amintiri-din-trecutul-terrei-partea-a-iii-a-751020"
        },
{
            "product_name": "Olguta si aventura din Orient Express",
            "product_price": 9.4,
            "product_description": "Descriere\n            Aventurile Olguței continuă în volumul patru al seriei, acum cu noi personaje\nOlguța e șocată și rănită, se simte trădată de Dora. Nici măcar cu Victor nu poate vorbi despre asta, sunt prea multe în joc. Și nici acasă nu e totul roz, părinții ei au mari probleme cu banii, iar Olguța se chinuie să găsească singură o soluție.\n\nO veste bună apare totuși sub forma unei invitații semnate de bunicul său milionar: îi e pus la dispoziție celebrul tren Orient Express. Fără să stea pe gânduri, Olguța pleacă la drum cu prietenii ei și cu un bucătar-șef care le îndeplinește toate dorințele culinare.\n\nAventura de vis se transformă destul de repede într-un coșmar și toți patru ajung captivi într-un vagon, cu zero șanse de salvare.",
            "product_link": "https://librarius.md/ro/book/olguta-si-aventura-din-orient-express-751095"
        },
{
            "product_name": "Arya si Legea atractiei gandului pur",
            "product_price": 11.25,
            "product_description": "Descriere\n            Într-un sat îndepărtat, trăia o fetiță pe nume Arya, căreia îi plăcea să își petreacă vacanțele la bunica și să grădinărească împreună. Atunci când ea hotărăște să planteze o sămânță în grădina bunicii, nici nu își imaginează cât de mult viața ei urmează să se schimbe.\n\nAceastă carte este o poveste despre puterea gândului, care poate aduce o schimbare pozitivă în viață, despre importanța gândurilor bune, a recunoștinței și încrederii în sine. \n\nDe asemenea, cartea conține o serie de întrebări și activități pentru părinți și copii, care îi ajută să petreacă timp frumos împreună și să înțeleagă mai bine Legile Universului.\n\n“Arya și Legea atracției gândului pur” face parte din seria celor 7 cărți „Copiii stelari și legile Universului”, care îi încurajează pe micii cititori să exploreze lumea într-un mod diferit, să își conștientizeze puterea interioară și pe cea a gândurilor pure.",
            "product_link": "https://librarius.md/ro/book/arya-si-legea-atractiei-gandului-pur-750477"
        },
{
            "product_name": "Gainusa noua de la ora noua. Carte de dictie",
            "product_price": 12.950000000000001,
            "product_description": "Descriere\nDragi părinți și copii,\nAți întâlnit vreodată o carte care să împletească atât de minunat distracția cu dezvoltarea abilităților de vorbire? Astăzi vă aducem în atenție o bijuterie literară: \"Găinușa Nouă de la Ora Nouă\", scrisă de talentata Vera Nastasiu, autoare, speaker și fondatoarea proiectelor Dicție.md și Dicțieonline.md.  Această carte de povești adorabilă și captivantă este mai mult decât o simplă lectură de seară. Este un instrument magic pentru copiii care doresc să își îmbunătățească dicția și să își corecteze eventualele defecte de vorbire. Povestea urmărește aventurile pline de farmec ale micuței Găinușe, care se străduiește să-și îmbunătățească vorbirea în fiecare zi. Ea reflectă experiența Verei Nastasiu în relația cu fiica ei, care avea defecte de vorbire și avea dificultăți mari de pronunție a sunetelor.\nDe ce este \"Găinușa Nouă de la Ora Nouă\" atât de specială? Ei bine, pe lângă faptul că oferă o poveste distractivă și captivantă, această carte este concepută strategic pentru a ajuta copiii să își dezvolte abilitățile de vorbire într-o anumite ordine, cu anumite tehnici și metode. Personajul principal, Găinușa Nouă de la Ora Nouă, întâlnește diverse provocări pe parcursul cărții, iar copiii vor învăța alături de ea cum să corecteze sunetele și să își îmbunătățească pronunția într-un mod interactiv și plin de aventură.\nDincolo de scopul său educațional, \"Găinușa Nouă de la Ora Nouă\" este o poveste fermecătoare, care va captiva imaginația copiilor și îi va purta într-o lume plină de surprize și învățăminte prețioase. Este genul de carte pe care copiii o vor adora să o citească în fiecare seară, iar părinții vor fi încântați să le ofere ocazia de a-și dezvolta abilitățile lingvistice într-un mod plăcut și natural.\nAșadar, dacă sunteți în căutarea unei cărți captivante și educative pentru copiii dvs., nu căutați mai departe! \"Găinușa Nouă de la Ora Nouă\" este alegerea perfectă pentru a îmbina distracția cu învățarea și pentru a transforma procesul de corectare a defectelor de vorbire într-o aventură palpitantă și memorabilă.  O să vă invităm să o găsiți rețeaua Librarius și pregătiți-vă să vă îndrăgostiți de farmecul și înțelepciunea acestei cărți minunate!",
            "product_link": "https://librarius.md/ro/book/gainusa-noua-da-la-ora-noua-746493"
        },
{
            "product_name": "Tatuatorul de la Auschwitz",
            "product_price": 8.1,
            "product_description": "Descriere\n            • Primul roman din apreciata trilogie dedicata de Heather Morris lagarului de la Auschwitz, acum un nou serial numai pe SkyShowtime\n• Serialul omonim inspirat de acest roman disponibil numai pe SkyShowtime\n• Peste 13 milioane de exemplare vandute in intreaga lume\n\nTatuatorul de la Auschwitz se bazeaza pe povestea din spatele unuia dintre cele mai puternice simboluri ale Holocaustului: numerele verzi-albastrui tatuate pe bratele prizonierilor, femei si barbati deopotriva. Cand lui Lale i se ofera ocazia de a fi Tatowierer, tanarul evreu slovac intelege ca aceasta poate fi sansa lui sa supravietuiasca. De la masa la care lucreaza, nici nu i se permite sa ridice capul spre semenii sai, al caror destin il pecetluieste astfel. Dar intr-o zi reuseste sa surprinda privirea unei tinere al carei nume il afla in cele din urma: Gita.\n\nCerul plumburiu apasa greu pe umerii femeilor care stau la rand sa le fie tatuate bratele. Dupa aceea vor fi doar numere - fara sentimente, fara nume, fara visuri. Lale, Tatuatorul de la Auschwitz, le simte durerea, dar e neputincios. Se agata cu intreaga tarie a vointei lui de un gand: trebuie sa supravietuiasca, orice ar fi. A primit sarcina sa tatueze prizonierii, evrei ca el. Furia, revolta si dorinta de a trai se infrunta in sufletul lui. Intr-o zi priveste pentru o clipa in ochii unei fete si reuseste sa afle ca o cheama Gita. Atat e de ajuns ca ea sa devina raza de lumina care iI ghideaza in intunericul nesfarsit. Tanara nu vrea sa spuna mai nimic despre sine, de parca nesiguranta viitorului pune sub semnul intrebarii chiar si existenta trecutului. Iubirea se infiripa in cele mai vitrege conditii, iar Lale ii face Gitei o promisiune: va veni o vreme in care vor fi liberi, invingand ororile lagarului si moartea.\n\nAceasta carte va fi citita si peste o suta de ani. - Jeffrey Archer\n\nUn roman vindecator despre dragoste si altruism. - The Times Literary Supplement\n \nTatuatorul de la Auschwitz spune povestea adevarata a lui Lale si a Gitei Sokolov, doi evrei slovaci, doi oameni obisnuiti care au trait in vremuri iesite din comun, carora li s-au luat libertatea, demnitatea, familiile, si chiar si numele le-au fost inlocuite cu numere. - The Irish Times",
            "product_link": "https://librarius.md/ro/book/tatuatorul-de-la-auschwitz-748552"
        },
{
            "product_name": "Reaparitia lui Rachel Price",
            "product_price": 12.600000000000001,
            "product_description": "Descriere\n            Descoperă noul thriller al lui Holly Jackson, autoarea seriei-fenomen CRIMA PERFECTĂ – o capodoperă uluitoare despre lupta unei tinere de a descoperi adevărul, dar și despre groaza de a afla cine este cu adevărat familia ta.\n\nUMINI! MOTOR! MINCIUNI!\n\nBel, o tânără de 18 ani, și-a trăit toată viața chinuită de misterul care învăluie dispariția mamei sale. În urmă cu 16 ani, Rachel Price s-a făcut nevăzută, iar fetița de atunci a fost singurul martor, doar că aceasta, evident, nu își amintește nimic despre cele întâmplate. Rachel a dispărut, se presupune că este moartă, iar Bel își dorește ca toată lumea să meargă mai departe și să depășească momentul.\n\nCazul însă revine în atenția comunității atunci când familia Price este de acord să devină protagonista unui documentar despre crime adevărate. Bel abia așteaptă să se termine filmările, pentru ca viața să revină la normal. Doar că... surpriză! Rachel Price reapare în mod misterios, iar lucrurile scapă de sub control.\n\nFemeia vine cu o poveste incredibilă despre ce i s-a întâmplat în cei 16 ani în care a lipsit. Incredibilă, pentru că Bel nu este sigură că este adevărată. Dacă Rachel minte, atunci unde a fost în tot acest timp? Și mai important: ar putea fi această femeie periculoasă? Cu camerele încă filmând-o la fiecare pas, Bel trebuie să descopere adevărul despre mama ei, dar și motivele pentru care aceasta s-a întors din morți.\n\n„Cititorii vor fi captivați de acest thriller plin de răsturnări de situație, precum și de protagonista deloc dornică de a face compromisuri.” Kirkus Reviews\n\n„Jackson face un tur de forță cu adevarat remarcabil în acest thriller inteligent, meticulos pus în pagină.” Publishers Weekly\n\n„O poveste de familie plină de personaje în care nu poți avea încredere!” ShanBooks.co.uk\n\n„Acțiunea din ultimul sfert al romanului se desfășoară într-un ritm galopant înainte de a ajunge la un deznodământ absolut neașteptat, dar pe deplin satisfăcător pentru cititori!” Kirkus Reviews\n\n„Pregătiți-vă, pentru că Rachel Price este pe cale să se întoarcă din morți și, asemenea fiicei sale, Bel, și voi va trebui să puneți la îndoială tot ce vi se spune dacă vreți să aflați adevarul!” HOLLY JACKSON\n\nHolly Jackson este autoarea seriei CRIMA PERFECTĂ, un adevărat fenomen editorial la nivel internațional, cu milioane de exemplare vândute în întreaga lume și care urmează a fi ecranizată într-un serial BBC Three. Holly a absolvit Universitatea din Nottingham, unde a studiat lingvistică și scriere creativă, și are o diplomă de master în limba engleză. Adoră jocurile video și documentarele despre crime adevărate, pe care le urmărește întotdeauna prefăcându-se a fi un detectiv care investighează cazul. În prezent, scriitoarea locuiește la_Londra.",
            "product_link": "https://librarius.md/ro/book/reaparitia-lui-rachel-price-748480"
        },
{
            "product_name": "Twisted Lies",
            "product_price": 16.0,
            "product_description": "Descriere\n            Twisted Lies. Ea, slabiciunea lui este al patrulea volum din seria Twisted. \n\nSeria Twisted este bestseller international, vanduta in milioane de exemplare\nAna Huang este autoarea care inregistreaza cele mai mari vanzari, la nivel mondial, dupa Colleen Hoover\nFace parte din categoria TikTok made me buy it!\nCu Twisted Lies se incheie seria Twisted.\n\nAr face orice ca sa fie a lui... Chiar si sa minta.   \nFermecator, periculos si indeajuns de inteligent incat sa-si ascunda intentiile, Christian Harper e un monstru imbracat in costume croite special pentru el, aidoma unui gentleman adevarat. Este complet lipsit de principii si nu are nevoie de iubire, insa nu poate nega ca se simte straniu de atras de tanara care locuieste cu un etaj mai jos decat el. Ea este obiectul celor mai intunecate dorinte ale sale, singura enigma pe care nu o poate deslusi. Cand i se iveste sansa de a se apropia de ea, Christian isi incalca propriile reguli si ii ofera o intelegere greu de refuzat. Fiecare monstru are o slabiciune. Ea este slabiciunea lui. Obsesia lui. Dependenta lui. Singura lui vulnerabilitate.\n\nDulce, timida si introvertita, in ciuda celebritatii de care se bucura in social media, Stella Alonso e o romantica, insa are mare grija sa-si protejeze inima. Fiindca jongleaza cu doua joburi, Stella nu are nici timp, nici chef sa intre intro relatie. Insa o amenintare din trecutul ei reapare, impingand-o in bratele unuia dintre cei mai periculosi barbati pe care i-a cunoscut vreodata. Pentru prima oara dupa mult timp, in sfarsit, Stella isi permite sa devina vulnerabila si se lasa dusa de valul ispitei. Desi Christian are o personalitate glaciala, fata simte o multime de emotii\natunci cand sunt impreuna. Se simte plina de pasiune. Protejata. Dorita cu adevarat. Povestea lor de dragoste este intretesuta cu secrete si intinata de minciuni. Iar atunci cand adevarurile celor doi se dezvaluie, s-ar putea intampla ca tot ce au construit impreuna sa se piarda pentru totdeauna.",
            "product_link": "https://librarius.md/ro/book/twisted-lies-748500"
        },
{
            "product_name": "Haunting Adeline vol. 1 (din seria Cat and Mouse)",
            "product_price": 19.25,
            "product_description": "Descriere\nHaunting Adeline este primul volum din seria Cat and Mouse.\n• Editie canturi colorate (sprayed edges)\nEa e Maestra manipularii Cu ceea ce astern pe hartie pot manipula emotiile  oricui imi ingaduie s-o fac. Il pot face sa sufere, il pot face sa planga. Sa rada sau sa suspine. Doar ca pe el cuvintele mele nu il ating. Mai ales cand il implor sa plece. Dar el e mereu acolo, ma priveste, ma asteapta. Iar eu nu-mi pot lua ochii de la el. Fiindca imi doresc sa vina mai aproape.\nEl e Umbra N-am vrut sa ma indragostesc. Dar s-a intamplat si mi-e imposibil sa stau deoparte. Zambetul ei, ochii ei ma hipnotizeaza. La fel si felul in care se misca. Modul in care se dezbraca… Sunt aici. O privesc. O astept. Pana cand va fi a mea. Iar dupa ce va fi a mea, nu-i voi mai da drumul. Nici macar atunci cand ma va implora.",
            "product_link": "https://librarius.md/ro/book/haunting-adeline-vol-1-din-seria-cat-and-mouse-748499"
        },
{
            "product_name": "Bandita",
            "product_price": 10.5,
            "product_description": "Descriere\n            O bandită nu poate fi domesticită.\n\nNu când și-a petrecut întreaga viață printre tâlhari și mercenari. Nu când amintirile ei de dinainte se risipesc asemenea grăunțelor de nisip pe drumurile prăfuite ale Trandafirului Albastru, orășelul în care mama ei a abandonat-o când avea cinci ani. Și, mai presus de toate, nu atunci când Domnu’ Jack, salvatorul ei, este la un pas de a fi închis pentru uciderea șerifului.\n\nO bandită nu poate spune adevărul.\n\nChiar dacă Judecătorul procesului o primește în casa lui, unde există ferestre, tacâmuri și o casă de păpuși (pe care Pumnalul îi spune să o evite cu orice preț). Chiar dacă soția Judecătorului îi oferă rochii și îi spune cuvinte periculoase ca acasă și curaj sau chiar încearcă să o trimită la școală, un loc interzis pentru o fetiță sălbatică.\n\nO bandită nu poate accepta un nume.\n\nȘi cum ar putea, când este un mister pentru ea însăși, prinsă între nevoia de afecțiune și loialitate? Când lumea ei este atât de plină de schimbări, speranțe și suferințe pe care nici magia nu le poate șterge cu desăvârșire?",
            "product_link": "https://librarius.md/ro/book/bandita-748447"
        },
{
            "product_name": "Colega de birou",
            "product_price": 10.5,
            "product_description": "Descriere\n            O vezi în fiecare zi la birou. Dar o cunoști cu adevărat?\n\nDouă femei. Un birou plin de secrete. O crimă teribilă care nu poate fi ascunsă.\nDawn Schiff este ciudată.\nCel puțin așa crede toată lumea la Vixed, compania de suplimente alimentare în care Dawn ocupă funcția de contabil. Niciodată nu spune lucrurile potrivite. Nu are prieteni. Întotdeauna ajunge la birou la 8.45 dimineața. Fără excepții.\nAtunci când nu vine la birou ca de obicei, colega ei Natalie Farrell – o femeie frumoasă, plăcută, cea mai bună reprezentantă de vânzări timp de cinci ani la rând – se arată surprinsă. Însă surpriza se transformă în spaimă după ce primește un apel telefonic anonim care schimbă totul.\nAparent, Dawn nu era doar o străină bizară, ci şi ținta cuiva apropiat. Iar acum Natalie se trezește prinsă într-un joc distorsionat de-a șoarecele și pisica, încât ajunge să se întrebe: cine este adevărata victimă?\nDar un lucru este foarte clar: cineva o ura pe Dawn Schiff. Suficient de mult încât să îi dorească răul suprem.",
            "product_link": "https://librarius.md/ro/book/colega-de-birou-748448"
        },
{
            "product_name": "Zana Eva si Legea Relativitatii",
            "product_price": 11.25,
            "product_description": "Descriere\n            „Bine ați venit în universul fascinant al cunoașterii și al stării conștiente, acolo unde curiozitatea îmbrățișează înțelepciunea, iar mințile tinere se deschid către legile magice ale universului. Această carte specială, pe care o țineți acum în mâini, nu este doar o poveste obișnuită, dar și o călătorie extraordinară în lumea autocunoașterii.\n\nScopul acesteia este să vă încurajeze să creșteți nu doar în înălțime și înțelegere academică, ci și în înțelepciune și înțelegerea lumii.\n\nFiecare pagină este plină de secretele fascinante ale universului, explicate într-un mod simplu și captivant, astfel încât să puteți înțelege esența și frumusețea legilor care guvernează totul în jur.\n\nLa finalul cărții, veți găsi nu doar sfârșitul poveștii, dar și o invitație la acțiune și reflecție. Vă așteaptă o serie de întrebări și activități, pe care să le faceți împreună, în timp ce discutați despre temele abordate în poveste.\n\nZâna Eva și Legea Relativității” este o călătorie emoționantă spre autocunoaștere și conexiune. Sper că, în urma acestei povești, veți simți că v-ați apropiat de adevărurile universului și, cel mai important, de cele ale propriului suflet.\n\nDatorită acestei cărți puteți crește spiritual, pășind pe calea evoluției împreună.\n\nSă înceapă călătoria în lumea minunată a aventurii si înțelepciunii.\n\n\nCu drag,\nXenia Piciughin”",
            "product_link": "https://librarius.md/ro/book/zana-eva-746548"
        },
{
            "product_name": "New Moon. FOC PE GHEATA.",
            "product_price": 12.0,
            "product_description": "Descriere\n            TikTok sensation, Amazon bestseller\n\nEl este vedeta sexy de hochei de care am fost îndrăgostită în liceu –și acum, sunt asistenta lui.\n\nDupă ce fostul iubit mi-a spulberat visurile legate de cariera mea în industria muzicală, nu am de gând să mai permit ca inima să îmi fie călcată în picioare. Să lucrez ca asistentă pentru un jucător NHL ar fi trebuit să fie floare la ureche, însă nimic ce are legătură cu Jamie Streicher nu poate fi ușor și fără complicații. El este un individ arogant și sexy, care nu mă suportă. Tipul ăsta are un ego enorm. Nu va fi deloc dificil să păstrăm lucrurile la nivel strict profesional – nici măcar după ce îmi cere să mă mut cu el.\n\nÎnsă, dincolo de atitudinea lui arogantă, Jamie este neașteptat de dulce și de protector.\n\nCând Jamie află cât de jalnic se descurca în pat fostul meu iubit, latura lui competitivă intră în acțiune, și mă ațâță și mă intrigă în toate modurile posibile. Iar sclipirea aceea pe care o aveam când venea vorba despre scrierea unui cântec? Ei bine, a revenit, și fac din nou cu plăcere muzică. Prinsă între meciurile lui, petrecerile de pomină cu echipa și aparițiile mele pe scenă, simt cum mă îndrăgostesc de Jamie.\n\nS-ar putea ca el să îmi frângă inima – dar se prea poate să merit.",
            "product_link": "https://librarius.md/ro/book/new-moon-foc-pe-gheata-745752"
        },
{
            "product_name": "Blue Moon. FEMEILE DIN UMBRA.",
            "product_price": 12.0,
            "product_description": "Descriere\n            Și femeile pot fi eroi.\n\nCând tânăra Frances „Frankie“ McGrath, asistentă în devenire, aude aceste cuvinte neașteptate, are o revelație. Crescută pe idilica Coronado Island și ținută într-o bulă de către părinții ei conservatori, s-a mândrit întotdeauna că făcea ceea ce trebuia, că era o fată bună. Dar în 1965 lumea se schimbă, iar Frankie realizează dintr-odată că există o altă alegere pentru viața ei. Când fratele ei pleacă în războiul din Vietnam, ea se înrolează dintr-un impuls ca asistentă în armată, urmând calea lui.\n\nDeoarece soldații trimiși în Vietnam sunt atât de tineri și neexperimentați, Frankie este copleșită de haosul și distrugerile provocate de război, cât și de trauma neașteptată a întoarcerii acasă într-o Americă schimbată și divizată din punct de vedere politic.\n\nRomanul Femeile din umbră spune povestea unei femei plecate la război, dar aruncă o lumină asupra tuturor femeilor care și-au pus viețile în primejdie pentru a-i ajuta pe ceilalți. Femei ale căror sacrificii și implicare față de țara lor au fost mult prea des uitate. Un roman plin de conștientizări, de o frumusețe lirică, Femeile din umbră reprezintă povestea profund emoționantă, bine spusă, a unei eroine al cărei idealism extraordinar și al cărei curaj în fața pericolului definesc o întreagă generație.\n\nFemeile din umbră este un exemplu de ficțiune istorică de cel mai înalt nivel. Atât de mișcătoare, de dureroasă, și totuși atât de plină de optimism. Bravo! Mi-au plăcut Privighetoarea și Cele patru vânturi, dar Femeile din umbră este favorita mea. -- Nicholas D. Kristof, câștigător al premiului Pulitzer\n\nUna dintre cele mai mari povestitoare ale vremurilor noastre, Kristin Hannah abordează unul dintre cele mai crude și înfiorătoare războaie ale secolului trecut: Războiul din Vietnam. Femeile din umbră dezvăluie contribuțiile semnificative și sacrificiile imense ale infirmierelor militare care au servit într-un război ai cărui decidenți au refuzat să recunoască chiar și faptul că ele au fost acolo. Poate că nimic nu poate aduce liniștea unei națiuni care încă se rușinează că și-a huiduit eroii care s-au întors din război, dar eroina, Frances McGrath, stârnește o compasiune profundă și lacrimi pentru fiecare soldat în parte – și mai ales pentru femeile din umbră, care s-au sacrificat atât de mult. Niciodată un roman de război nu s-a metamorfozat atât de profund într-o poveste a inimii umane. -- Delia Owens, autoarea bestsellerului Acolo unde cântă racii\n\nUn roman care uimește prin sacrificiu și înalță prin eroism... un omagiu important, întârziat, adus infirmierelor curajoase care au servit în Vietnam. -- Bonnie Garmus, autoarea romanului Lecții de chimie",
            "product_link": "https://librarius.md/ro/book/blue-moon-femeile-din-umbra-745732"
        },
{
            "product_name": "O vara in Provence",
            "product_price": 9.9,
            "product_description": "Descriere\n            O vara de neuitat, un vis implinit!\n Este o schimbare la fel de buna ca o pauza?\nCand Fern si Aiden, un cuplu casatorit, au parte de un castig neasteptat la loterie, reactiile lor sunt complet diferite. Fern este bucuroasa ca isi poate achita, in sfarsit, ipoteca, si isi poate amenaja cuibul pentru intemeierea unei familii, pe cand sotul ei decide ca este momentul perfect sa vada lumea. Fern nu e pasionata de calatorii, asa ca, inainte sa poata realiza ce se intampla, sotul ei ii propune o pauza de un an de la casnicie. In timp ce Aiden se indreapta catre salbatica Australie, Fern alege relaxanta Provence pentru a petrece anul de pauza. In inima glorioaselor peisaje din Franta, Chateau de Vernon este locul perfect de escapada din viata agitata de zi cu zi, iar Fern este de acord sa ofere o mana de ajutor angajatilor in schimbul unor lectii de pictura de la proprietar - renumitul, dar tulburatul pictor, Nico. Pe masura ce anul de pauza le aduce experiente cum nu se poate mai diferite, vor reusi Fern si Aiden sa-si imbunatateasca relatia sau sa si-o distruga...?",
            "product_link": "https://librarius.md/ro/book/o-vara-in-provence-744845"
        },
{
            "product_name": "Zbuciumul somnului",
            "product_price": 11.25,
            "product_description": "Descriere\n            Sub insulele Japoniei traieste un somn. Sora il uraste. Somnul s-a zvarcolit si a provocat un cutremur atat de puternic, incat a crapat timpul. A distrus casa Sorei si a luat-o pe mama sa. Acum, ea si tatal ei, om de stiinta, traiesc aproape de fusuri – locuri salbatice, abandonate, periculoase. Acolo timpul se deformeaza, amintirile se sfarama si rasar umbre, licariri ale lucrurilor care nu sunt in intregime umane. Dupa ce si tatal Sorei dispare, ea nu are de ales decat sa se aventureze in aceste spatii interzise pentru a-l gasi pe el, pentru a-si gasi mama si, poate, pentru a gasi chiar somnul… Acest debut provocator, care te pune pe ganduri, imbina realismul magic cu miturile japoneze intr-o explorare a durerii, a timpului si a memoriei.",
            "product_link": "https://librarius.md/ro/book/zbuciumul-somnului-744962"
        },
{
            "product_name": "Furtuna pe care am dezlantuit-o",
            "product_price": 10.5,
            "product_description": "Descriere\n            Cecily, o casnica vesnic nemultumita, este sedusa de generalul japonez Fujiwara si de viitorul glorios promis de el: o Malaya „independenta\", eliberata de sub stapanirea britanica. Pe masura ce se adanceste in rolul de spioana personala a generalului, Cecily schimba fara sa vrea destinul propriei tari, intampinand cu bratele deschise o forma distrugatoare de dictatura japoneza, in timpul Celui de-Al Doilea Razboi Mondial.",
            "product_link": "https://librarius.md/ro/book/furtuna-pe-care-am-dezlantuit-o-744961"
        },
{
            "product_name": "Memoria (Volumul 2 din seria Rekke & Vargas)",
            "product_price": 11.25,
            "product_description": "Descriere\n            Romanul Memoria este al doilea volum din seria Rekke si Vargas\nClaire Lidman e inmormantata de 14 ani, dar sotul ei, Samuel, vrea sa demonstreze ca ea traieste. Hans Rekke si Micaela Vargas accepta fara tragere de inima cazul, mai mult ca sa aiba ocazia de a lucra din nou impreuna. Insa lucrurile nu se intampla deloc asa cum isi imaginau ei. Rekke se trezeste cu dusmanul din copilarie pe urmele sale, iar lumea Micaelei se prabuseste cand isi da seama cu cine s-a inhaitat fratele ei. Profesorul Rekke se dovedeste un Sherlock Holmes lipsit de aroganta, in timp ce politista Micaela Vargas ramane o luptatoare din Husby.\n \nCititorul nu va avea nicio problema sa se piarda in Memoria. David Lagercrantz atinge o nota unica in extinderea genului thriller. - Netherlands Dagblad\n \nCapitolele scurte, dialogurile incitante si scenele de actiune pline de ritm fac din Memoria o lectura extrem de agreabila.",
            "product_link": "https://librarius.md/ro/book/memoria-volumul-2-din-seria-rekke-93amp-vargas-744958"
        },
{
            "product_name": "Gambitul hotilor",
            "product_price": 10.25,
            "product_description": "Descriere\n             Cea mai buna carte a lunii octombrie 2023 - Amazon \n• Nominalizata la Best Young Adult Fiction in Goodreads Choice Awards 2023\n \nO competitie destinata celor mai iscusiti talhari de pe tot mapamondul, cu un singur castigator. O serie de jafuri internationale, cu mize tot mai mari. O tanara dintr-o familie celebra de hoti, care lupta pentru cel mai important premiu: viata mamei ei. In competitie cu propria inima (si strainul misterios care incearca sa i-o fure), eroina acestui roman iti va arata cum sa spargi incuietori si sa fii mereu cu un pas in fata celorlalti. Este un roman enemies to lovers perfect pentru fanii Jocurilor Mostenirii, Jocurile Foamei si Now You See Me. Nu uita sa iti tii garda sus!\n \nO competitie acerba aduce laolalta cei mai priceputi talhari din lume pentru sansa de a obtine acea comoara pe care au vanat-o toata viata. Insa, pentru unul dintre ei, miza este infinit mai mare si mai personala: viata mamei sale.\n \nNascuta intr-o familie de hoti celebri, Ross Quest este, la doar saptesprezece ani, o maestra a evadarii din situatii-limita. Cu toate acestea, fata nu isi doreste sa paseasca pe urmele parintilor ei si pune la cale o evadare din afacerea familiei, dar planul esueaza spectaculos. Mama sa este rapita, iar Ross incepe o cursa contracronometru pentru salvarea ei.\n \nFara timp de pierdut, fata decide sa se inscrie in Gambitul hotilor, o competitie periculoasa bazata pe jafuri internationale, unde premiul este indeplinirea unei dorinte - o dorinta care ar putea insemna intoarcerea acasa a mamei sale. Dar lucrurile se complica atunci cand fata observa ca in competitie mai sunt inscrisi adversara ei din copilarie, dar si un strain carismatic si atragator care i-ar putea fura inima.\n \nRoss incearca sa se tina de crezul familiei Quest: Un Quest nu poate avea incredere in absolut nimeni pe lume - cu exceptia unui alt Quest. Dar cu mize atat de mari si adversari la tot pasul, fata stie ca are nevoie de aliati... chiar daca va trebui sa scape de ei mai tarziu. Pana la urma, doar unul dintre ei poate castiga. Si trebuie sa fie ea aceea.\n \nUn thriller care iti creste pulsul si creeaza dependenta! - Barnes & Noble Reads\n \nPlina de jafuri care iti taie rasuflarea, relatii complexe, tensiune la cote inalte si personaje care te pot convinge de orice, povestea creata de autoare este alerta, surprinzatoare si reuseste sa te captiveze inca de la primele cuvinte. - Alex Aster, autoarea bestsellerului #1 New York Times Lightlark\n \nGambitul hotilor este o capodopera! Mi-a placut absolut totul la cartea aceasta, de la rasturnarile de situatie din fiecare pagina, pana la personajele cu origini si abilitati diverse. Kayvion Lewis a creat o poveste dinamica si antrenanta, care te va tine permanent in suspans. - Natasha Bowen, autoarea bestsellerului Skin of the Sea",
            "product_link": "https://librarius.md/ro/book/gambitul-hotilor-744833"
        },
{
            "product_name": "Teodor si aventura spre cheia magica",
            "product_price": 9.950000000000001,
            "product_description": "Descriere\nO carte pentru copii ce iubesc aventurile și misterele – altfel spus, pentru Vânători de Comori.  Este o invitație pentru copii să parcurgă alături de personajul central al cărții, Teodor și prietenii săi căi misterioase în căutarea unei chei magice ce deschide noi aventuri. Copiii vor îndrăgi această carte și vor reveni cu siguranță la ea pentru a o răsfoi, analiza și a o citi din nou, atrași de descrierile detaliate și imaginile AI.  Putem zice că este o carte modernă, o carte creată în tandem cu instrumentele viitorului – creativitatea umană și Inteligența Artificială.  „La început a fost ideea de a concepe o carte pentru fiul meu, apoi entuziasmul m-a dus la fel ca pe Teodor, pe căi noi și interesante, ca să ajung la un tiraj de 1000 de exemplare și să vreau să împărtășesc tuturor copiilor povestirile Vânătorului de Comori. Și da, urmează noi volume din aceeași serie. Copiii vor avea ocazia să își adune în timp o colecție.” Dumitru Cojuhari, autor.",
            "product_link": "https://librarius.md/ro/book/teodor-si-aventura-spre-cheia-magica-736376"
        },
{
            "product_name": "Atentie! Motor! Animatie!",
            "product_price": 12.75,
            "product_description": "Descriere\n            Te-ai intrebat vreodata cum se creeaza animatiile? Usor, daca ai aceasta carte! Si cei care fac desenele animate moderne au inceput in acest mod. Acum e randul tau!\n\nTe invitam in lumea animatiei cu pisici si catei. Poti sa-i decupezi si sa inventezi povestioare cu personajele lor. Si, cel mai important, le poti da viata in filmuletele tale de animatie!",
            "product_link": "https://librarius.md/ro/book/atentie-motor-animatie-736373"
        },
{
            "product_name": "Stai ca te prind! Tutu si vehiculele",
            "product_price": 10.950000000000001,
            "product_description": "Descriere\n            Unde este Tutu? Ba este aici, ba acolo!\nDe pe o bicicleta intr-o canoe, dintr-un deltaplan intr-un avion, dintr-un vapor pe o barca cu motor, dintr-o masina intr-un excavator… Pe cine incearca sa prinda Tutu?",
            "product_link": "https://librarius.md/ro/book/stai-ca-te-prind-tutu-si-vehiculele-736371"
        },
{
            "product_name": "Copiii de faina",
            "product_price": 7.45,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/copiii-de-faina-735637"
        },
{
            "product_name": "Micul ghid al stilului: Gucci. Scurta istorie a legendarei case de moda",
            "product_price": 10.75,
            "product_description": "Descriere\n            Una dintre cele mai vechi case de modă italiene existente astăzi, Gucci a fost fondată în Florența în 1921. Guccio Gucci și‑a înființat compania cu scopul de a crea echipament de voiaj pentru clasele bogate din\nItalia. Cu imprimeul Gucci cu diamante maro închis pe un fundal cafeniu, logoul G interconectat și dungi roșii și verzi, brandul a devenit un reper pentru luxul italian.\nArticolele semnate Gucci – cureaua, geanta, mocasinii – transcend tendințele modei trecătoare și au rămas esențiale pentru identitatea\nCasei în secolul XXI. Sub conducerea lui Tom Ford, Gucci a încarnat estetica anilor ’90. Astăzi, sub conducerea lui Alessandro Michele, combinația de romantism și duritate a mărcii este la mare căutare. Micul ghid al stilului Gucci spune povestea acestei case istorice, și prezintă lookurile vizionare care i‑au cimentat locul în istoria modei.",
            "product_link": "https://librarius.md/ro/book/micul-ghid-al-stilului-gucci-scurta-istorie-a-legendarei-case-de-moda-735576"
        },
{
            "product_name": "Sapte secrete murdare",
            "product_price": 9.75,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/sapte-secrete-murdare-735585"
        },
{
            "product_name": "Nu-mi mai este frica de caini",
            "product_price": 6.5,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/nu-mi-mai-este-frica-de-caini-735623"
        },
{
            "product_name": "Twisted Hate. Inamici cu beneficii",
            "product_price": 16.0,
            "product_description": "Descriere\nSuperb și arogant, JOSH CHEN se pregătește să devină medic. Până acum, n-a întâlnit nicio fată care să-i reziste — cu excepția afurisitei de Jules Ambrose.  Încă de când s-au cunoscut, frumoasa roșcată i-a fost ca un ghimpe în coastă, dar în același timp Jules îl obsedează așa cum nimeni alta n-a reușit.  Când antipatia dintre ei pur și simplu ,,explodează”, având drept rezultat o noapte memorabilă, Josh îi propune o soluție care — speră el — îl va ajuta să uite de obsesia care-l macină: un aranjament de tip „inamici cu beneficii”, cu reguli simple.  Fără gelozie.  Fără obligații.  Și e absolut exclus să se îndrăgostească unul de celălalt.",
            "product_link": "https://librarius.md/ro/book/twisted-hate-inamici-cu-beneficii-735640"
        },
{
            "product_name": "New Moon. SAH-MAT CU DRAGOSTE.",
            "product_price": 11.55,
            "product_description": "Descriere\nMallory Greenleaf a terminat cu șahul. Fiecare mutare contează în zilele noastre; după ce acest sport a dus la distrugerea familiei sale cu patru ani în urmă, Mallory se concentrează asupra mamei și surorilor sale și asupra slujbei fără perspective care îi permite să își întrețină familia. Asta până când acceptă fără tragere de inimă să joace într-un ultim turneu caritabil și, fără să știe prea bine cum, îl învinge pe celebrul Nolan Sawyer, actualul campion mondial și băiat rău al șahului.\nÎnfrângerea lui Nolan în fața unei necunoscute șochează pe toată lumea. Ce este și mai derutant? Dorința lui de a o înfrunta pe Mallory. Ce fel de strategie aplică Nolan? Cea mai inteligentă mișcare pentru Mallory ar fi să plece. Pentru ea, jocul s-a terminat. Dar victoria îi deschide ușa către premiile în bani de care are atâta nevoie și, în ciuda a tot ce se întâmplă, nu se poate abține să nu se simtă atrasă de enigmaticul strateg....  Pe măsură ce urcă în clasament, Mallory se luptă să-și țină familia în siguranță, departe de jocul care a distrus-o de la bun început. Și în vreme ce dragostea ei pentru sportul pe care a vrut cu disperare să-l urască începe să se reaprindă, Mallory își dă seama rapid că jocurile nu sunt doar pe tablă, că lumina reflectoarelor este mai strălucitoare decât și-a imaginat, iar competiția poate fi feroce.  Dar și atât de atractivă... și inteligentă... și exasperantă...\nAli Hazelwood este regina comediilor romantice spumoase, iar Șah-mat, cu dragoste este cea mai reușită carte a ei de până acum. -- ALEX ASTER, autoare de bestsellere New York Times\nȘah-mat, cu dragoste mi-a furat inima de la prima pagină – este în același timp poveste de dragoste romantică, studiu de caracter provocatoare și o privire fascinantă în lumea șahului. N-am putut s-o las din mână! -- RACHEL LYNN SOLOMON",
            "product_link": "https://librarius.md/ro/book/new-moon-sah-mat-cu-dragoste-734231"
        },
{
            "product_name": "UN CRACIUN CU MULTA ZAPADA.",
            "product_price": 8.0,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/un-craciun-cu-multa-zapada-733211"
        },
{
            "product_name": "OARE VINE MOS CRACIUN ?",
            "product_price": 8.0,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/oare-vine-mos-craciun-733186"
        },
{
            "product_name": "DISNEY. Povesti in asteptarea lui Mos Craciun",
            "product_price": 8.0,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/disney-povesti-in-asteptarea-lui-mos-craciun-733161"
        },
{
            "product_name": "DISNEY. CALENDAR DE ADVENT. Set cu 24 de carticele. O poveste pe zi in asteptarea lui Mos Craciun",
            "product_price": 40.0,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/disney-calendar-de-advent-set-cu-24-de-carticele-o-poveste-pe-zi-in-asteptarea-lui-mos-craciun-733159"
        },
{
            "product_name": "IN ASTEPTAREA CRACIUNULUI",
            "product_price": 9.0,
            "product_description": "No description available",
            "product_link": "https://librarius.md/ro/book/in-asteptarea-craciunului-733172"
        }
    ]
}